/* Adobe Plugin Plist Files for GaussianBlur */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Gaussian BlurEN";
CFBundleDisplayName = "Gaussian BlurEN";
CFBundleGetInfoHTML = "Gaussian BlurEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Gaussian BlurEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Gaussian BlurEN バージョン 21.1.0";
